export const sliderArr = [
  {
    image: "pics/blog/3.jpg",
    title: "Филадельфия: польза самого популярного в мире ролла",
    text: "Ролл Филадельфия отличают две особенности: изысканный вкус и питательность. Нежное сочетание классических ингредиентов: риса, слабосоленого лосося и сыра филадельфия покорило сердц...",
  },
  {
    image: "pics/blog/2.jpg",
    title: "Как правильно есть суши",
    text: "Благодаря приятному вкусу и низкой калорийности, блюда японской кухни пользуются популярностью у россиян. Однако многие не знакомы с традициями и культурой страны...",
  },
  {
    image: "pics/blog/1.jpg",
    title: "Как правильно принимать блюда японской кухни",
    text: "Одной из немногих мировых кухонь, отнесенных ЮНЕСКО к всемирному нематериальному культурному наследию, является японская. Правила поведения за столом и употребление блюд... ",
  },
  {
    image: "pics/blog/4.jpg",
    title: "Удивительные и вкусные факты о суши",
    text: "При всей нынешней популярности суши многим их поклонникам совершенно неведомы некоторые любопытные факты об этом блюде и его ингредиентах...",
  },
];
